{
    "Your story starts with us.": "Tu historia comienza con nosotros.",
    "This is a simple example of a Landing Page you can build using Tailwind Starter Kit. It features multiple CSS components based on the Tailwindcss design system.": "Este es un ejemplo simple de una página de destino que puedes construir usando Tailwind Starter Kit. Incluye múltiples componentes CSS basados en el sistema de diseño de Tailwindcss.",
    "Awarded Agency": "Agencia premiada",
    "Divide details about your product or agency work into parts. A paragraph describing a feature will be enough.": "Divide los detalles sobre tu producto o trabajo de agencia en partes. Un párrafo describiendo una característica será suficiente.",
    "Free Revisions": "Revisiones gratuitas",
    "Keep your user engaged by providing meaningful information. Remember that by this time, the user is curious.": "Mantén a tu usuario comprometido proporcionando información significativa. Recuerda que a estas alturas, el usuario está curioso.",
    "Verified Company": "Compañía verificada",
    "Write a few lines about each one. A paragraph describing a feature will be enough. Keep your user engaged!": "Escribe unas pocas líneas sobre cada uno. Un párrafo describiendo una característica será suficiente. ¡Mantén a tu usuario comprometido!",
    "Working with us is a pleasure": "Trabajar con nosotros es un placer",
    "Don't let your users guess by attaching tooltips and popovers to any element. Just make sure you enable them first via JavaScript.": "No permitas que tus usuarios adivinen adjuntando consejos y ventanas emergentes a cualquier elemento. Asegúrate simplemente de habilitarlos primero mediante JavaScript.",
    "The kit comes with three pre-built pages to help you get started faster. You can change the text and images and you're good to go. Just make sure you enable them first via JavaScript.": "El kit viene con tres páginas preconstruidas para ayudarte a empezar más rápido. Puedes cambiar el texto y las imágenes y estás listo para empezar. Solo asegúrate de habilitarlas primero mediante JavaScript.",
    "Check Tailwind Starter Kit!": "¡Consulta el Kit de Inicio de Tailwind!",
    "Top Notch Services": "Servicios de primera calidad",
    "The Arctic Ocean freezes every winter and much of the sea-ice then thaws every summer, and that process will continue whatever happens.": "El Océano Ártico se congela cada invierno y gran parte del hielo marino se derrite cada verano, y ese proceso continuará pase lo que pase.",
    "A growing company": "Una empresa en crecimiento",
    "The extension comes with three pre-built pages to help you get started faster. You can change the text and images and you're good to go.": "La extensión viene con tres páginas preconstruidas para ayudarte a empezar más rápido. Puedes cambiar el texto y las imágenes y estás listo para empezar.",
    "Carefully crafted components": "Componentes cuidadosamente diseñados",
    "Amazing page examples": "Ejemplos de páginas sorprendentes",
    "Dynamic components": "Componentes dinámicos",
    "Here are our heroes": "Aquí están nuestros héroes",
    "According to the National Oceanic and Atmospheric Administration, Ted, Scambos, NSIDC lead scientist, puts the potentially record maximum.": "Según la Administración Nacional Oceánica y Atmosférica, Ted, Scambos, científico principal del NSIDC, establece el máximo potencialmente récord.",
    "Ryan Tompson": "Ryan Tompson",
    "WEB DEVELOPER": "DESARROLLADOR WEB",
    "Romina Hadid": "Romina Hadid",
    "MARKETING SPECIALIST": "ESPECIALISTA EN MARKETING",
    "Alexa Smith": "Alexa Smith",
    "UI/UX DESIGNER": "DISEÑADOR DE UI/UX",
    "Jenna Kardi": "Jenna Kardi",
    "FOUNDER AND CEO": "FUNDADOR Y CEO",
    "Build something": "Construye algo",
    "Put the potentially record low maximum sea ice extent this year down to low ice. According to the National Oceanic and Atmospheric Administration, Ted, Scambos.": "Atribuye el mínimo histórico potencial del hielo marino este año a la baja cantidad de hielo. Según la Administración Nacional Oceánica y Atmosférica, Ted, Scambos.",
    "Excellent Services": "Servicios excelentes",
    "Some quick example text to build on the card title and make up the bulk of the card's content.": "Algunos ejemplos rápidos de texto para construir sobre el título de la tarjeta y completar la mayor parte del contenido de la tarjeta.",
    "Grow your market": "Haz crecer tu mercado",
    "Some quick example text to build on the card title and make up the bulk of the card's content.": "Algunos ejemplos rápidos de texto para construir sobre el título de la tarjeta y completar la mayor parte del contenido de la tarjeta.",
    "Launch time": "Tiempo de lanzamiento",
    "Some quick example text to build on the card title and make up the bulk of the card's content.": "Algunos ejemplos rápidos de texto para construir sobre el título de la tarjeta y completar la mayor parte del contenido de la tarjeta.",
    "Want to work with us?": "¿Quieres trabajar con nosotros?",
    "Complete this form and we will get back to you in 24 hours.": "Completa este formulario y nos pondremos en contacto contigo en 24 horas.",
    "FULL NAME": "NOMBRE COMPLETO",
    "EMAIL": "CORREO ELECTRÓNICO",
    "MESSAGE": "MENSAJE",
    "Type a message...": "Escribe un mensaje...",
    "SEND MESSAGE": "ENVIAR MENSAJE"
  }
  