{
    "Your story starts with us.": "Votre histoire commence avec nous.",
    "This is a simple example of a Landing Page you can build using Tailwind Starter Kit. It features multiple CSS components based on the Tailwindcss design system.": "Ceci est un exemple simple de page de destination que vous pouvez créer en utilisant le kit de démarrage Tailwind. Il comprend plusieurs composants CSS basés sur le système de conception Tailwindcss.",
    "Awarded Agency": "Agence primée",
    "Divide details about your product or agency work into parts. A paragraph describing a feature will be enough.": "Divisez les détails sur votre produit ou le travail de votre agence en parties. Un paragraphe décrivant une fonctionnalité suffira.",
    "Free Revisions": "Révisions gratuites",
    "Keep your user engaged by providing meaningful information. Remember that by this time, the user is curious.": "Maintenez l'intérêt de votre utilisateur en fournissant des informations pertinentes. Rappelez-vous qu'à ce stade, l'utilisateur est curieux.",
    "Verified Company": "Société vérifiée",
    "Write a few lines about each one. A paragraph describing a feature will be enough. Keep your user engaged!": "Écrivez quelques lignes sur chacun d'eux. Un paragraphe décrivant une fonctionnalité suffira. Maintenez l'intérêt de votre utilisateur !",
    "Working with us is a pleasure": "Travailler avec nous est un plaisir",
    "Don't let your users guess by attaching tooltips and popovers to any element. Just make sure you enable them first via JavaScript.": "N'obligez pas vos utilisateurs à deviner en attachant des info-bulles et des fenêtres contextuelles à n'importe quel élément. Assurez-vous simplement de les activer d'abord via JavaScript.",
    "The kit comes with three pre-built pages to help you get started faster. You can change the text and images and you're good to go. Just make sure you enable them first via JavaScript.": "Le kit est livré avec trois pages préconstruites pour vous aider à démarrer plus rapidement. Vous pouvez modifier le texte et les images et vous êtes prêt à partir. Assurez-vous simplement de les activer d'abord via JavaScript.",
    "Check Tailwind Starter Kit!": "Consultez le kit de démarrage Tailwind !",
    "Top Notch Services": "Services de première classe",
    "The Arctic Ocean freezes every winter and much of the sea-ice then thaws every summer, and that process will continue whatever happens.": "L'océan Arctique gèle chaque hiver et une grande partie de la glace de mer fond ensuite chaque été, et ce processus se poursuivra quoi qu'il arrive.",
    "A growing company": "Une entreprise en pleine croissance",
    "The extension comes with three pre-built pages to help you get started faster. You can change the text and images and you're good to go.": "L'extension est livrée avec trois pages préconstruites pour vous aider à démarrer plus rapidement. Vous pouvez changer le texte et les images et vous êtes prêt à partir.",
    "Carefully crafted components": "Composants soigneusement conçus",
    "Amazing page examples": "Exemples de pages étonnantes",
    "Dynamic components": "Composants dynamiques",
    "Here are our heroes": "Voici nos héros",
    "According to the National Oceanic and Atmospheric Administration, Ted, Scambos, NSIDC lead scientist, puts the potentially record maximum.": "Selon l'Administration nationale océanique et atmosphérique, Ted, Scambos, scientifique en chef du NSIDC, établit le maximum potentiellement record.",
    "Ryan Tompson": "Ryan Tompson",
    "WEB DEVELOPER": "DÉVELOPPEUR WEB",
    "Romina Hadid": "Romina Hadid",
    "MARKETING SPECIALIST": "SPÉCIALISTE EN MARKETING",
    "Alexa Smith": "Alexa Smith",
    "UI/UX DESIGNER": "DESIGNER UI/UX",
    "Jenna Kardi": "Jenna Kardi",
    "FOUNDER AND CEO": "FONDATEUR ET PDG",
    "Build something": "Construisez quelque chose",
    "Put the potentially record low maximum sea ice extent this year down to low ice. According to the National Oceanic and Atmospheric Administration, Ted, Scambos.": "Attribuez la faible étendue potentielle maximale de la glace de mer cette année à la faible quantité de glace. Selon l'Administration nationale océanique et atmosphérique, Ted, Scambos.",
    "Excellent Services": "Services excellents",
    "Some quick example text to build on the card title and make up the bulk of the card's content.": "Quelques exemples de texte rapide pour construire sur le titre de la carte et constituer la majeure partie du contenu de la carte.",
    "Grow your market": "Développez votre marché",
    "Some quick example text to build on the card title and make up the bulk of the card's content.": "Quelques exemples de texte rapide pour construire sur le titre de la carte et constituer la majeure partie du contenu de la carte.",
    "Launch time": "Temps de lancement",
    "Some quick example text to build on the card title and make up the bulk of the card's content.": "Quelques exemples de texte rapide pour construire sur le titre de la carte et constituer la majeure partie du contenu de la carte.",
    "Want to work with us?": "Envie de travailler avec nous ?",
    "Complete this form and we will get back to you in 24 hours.": "Remplissez ce formulaire et nous vous répondrons dans les 24 heures.",
    "FULL NAME": "NOM COMPLET",
    "EMAIL": "E-MAIL",
    "MESSAGE": "MESSAGE",
    "Type a message...": "Tapez un message...",
    "SEND MESSAGE": "ENVOYER LE MESSAGE"
  }
  