{
    "Your story starts with us.": "आपकी कहानी हमारे साथ शुरू होती है।",
    "This is a simple example of a Landing Page you can build using Tailwind Starter Kit. It features multiple CSS components based on the Tailwindcss design system.": "यह एक सामान्य उदाहरण है जिसका उपयोग आप टेलविंड स्टार्टर किट का उपयोग करके बना सकते हैं। इसमें टेलविंडसीएस डिज़ाइन सिस्टम पर आधारित कई CSS कॉम्पोनेंट्स शामिल हैं।",
    "Awarded Agency": "पुरस्कृत एजेंसी",
    "Divide details about your product or agency work into parts. A paragraph describing a feature will be enough.": "अपने उत्पाद या एजेंसी के काम के बारे में विवरण को भागों में बाँटें। एक विशेषता का विवरण देने वाला एक पैरा ज्यादा होगा।",
    "Free Revisions": "मुफ्त संशोधन",
    "Keep your user engaged by providing meaningful information. Remember that by this time, the user is curious.": "अर्थपूर्ण जानकारी प्रदान करके अपने उपयोगकर्ता को जुड़े रहने में मदद करें। ध्यान दें कि इस समय उपयोगकर्ता उत्सुक होता है।",
    "Verified Company": "सत्यापित कंपनी",
    "Write a few lines about each one. A paragraph describing a feature will be enough. Keep your user engaged!": "प्रत्येक के बारे में कुछ पंक्तियाँ लिखें। एक विशेषता का विवरण देने वाला एक पैरा काफी होगा। अपने उपयोगकर्ता को जुड़े रहने में मदद करें!",
    "Working with us is a pleasure": "हमारे साथ काम करना एक खुशी है",
    "Don't let your users guess by attaching tooltips and popovers to any element. Just make sure you enable them first via JavaScript.": "किसी भी तत्व के साथ टूलटिप्स और पॉपओवर्स को संलग्न करके अपने उपयोगकर्ताओं को अनुमान नहीं लगाने दें। बस सुनिश्चित करें कि आप पहले जावास्क्रिप्ट के माध्यम से उन्हें सक्षम कर देते हैं।",
    "The kit comes with three pre-built pages to help you get started faster. You can change the text and images and you're good to go. Just make sure you enable them first via JavaScript.": "किट के साथ तीन पूर्व-निर्मित पृष्ठ शामिल हैं जिन्हें आप तेजी से शुरू करने में मदद करेंगे। आप पाठ और छवियों को बदल सकते हैं और आप तैयार हैं। बस सुनिश्चित करें कि आप पहले जावास्क्रिप्ट के माध्यम से उन्हें सक्षम करते हैं।",
    "Check Tailwind Starter Kit!": "टेलविंड स्टार्टर किट की जाँच करें!",
    "Top Notch Services": "शीर्षक गुणवत्ता की सेवाएं",
    "The Arctic Ocean freezes every winter and much of the sea-ice then thaws every summer, and that process will continue whatever happens.": "हर सर्दी अर्कटिक महासागर जम जाता है और फिर बहुत सी समुंदर की बर्फ गर्मियों में पिघल जाती है, और चाहे जो भी हो, यह प्रक्रिया जारी रहेगी।",
    "A growing company": "एक बढ़ती कंपनी",
    "The extension comes with three pre-built pages to help you get started faster. You can change the text and images and you're good to go.": "एक्सटेंशन तीन पूर्व-निर्मित पृष्ठों के साथ आता है जो आपको तेजी से शुरू करने में मदद करेगा। आप पाठ और छवियों को बदल सकते हैं और आप तैयार हैं।",
    "Carefully crafted components": "सावधानी से बनाए गए कॉम्पोनेंट्स",
    "Amazing page examples": "आश्चर्यजनक पेज के उदाहरण",
    "Dynamic components": "गतिशील कॉम्पोनेंट्स",
    "Here are our heroes": "यहाँ हमारे नायक हैं",
    "According to the National Oceanic and Atmospheric Administration, Ted, Scambos, NSIDC lead scientist, puts the potentially record maximum.": "राष्ट्रीय समुद्री और वायुमंडलीय प्रशासन के अनुसार, टेड, स्कैम्बोस, NSIDC मुख्य वैज्ञानिक, संभावित रिकॉर्ड अधिकतम को डालते हैं।",
    "Ryan Tompson": "रायन टॉम्पसन",
    "WEB DEVELOPER": "वेब डेवलपर",
    "Romina Hadid": "रोमिना हादिद",
    "MARKETING SPECIALIST": "मार्केटिंग विशेषज्ञ",
    "Alexa Smith": "अलेक्जा स्मिथ",
    "UI/UX DESIGNER": "UI/UX डिज़ाइनर",
    "Jenna Kardi": "जेन्ना कार्डी",
    "FOUNDER AND CEO": "संस्थापक और CEO",
    "Build something": "कुछ बनाओ",
    "Put the potentially record low maximum sea ice extent this year down to low ice. According to the National Oceanic and Atmospheric Administration, Ted, Scambos.": "इस साल की संभावित रिकॉर्ड कम अधिकतम समुंदर की बर्फ को कम बर्फ में गिरा दें। राष्ट्रीय समुद्री और वायुमंडलीय प्रशासन के अनुसार, टेड, स्कैम्बोस।",
    "Excellent Services": "उत्कृष्ट सेवाएं",
    "Some quick example text to build on the card title and make up the bulk of the card's content.": "कार्ड शीर्षक पर निर्माण करने और कार्ड की बड़ी हिस्से को तैयार करने के लिए कुछ उदाहरण टेक्स्ट।",
    "Grow your market": "अपना बाजार बढ़ाएं",
    "Some quick example text to build on the card title and make up the bulk of the card's content.": "कार्ड शीर्षक पर निर्माण करने और कार्ड की बड़ी हिस्से को तैयार करने के लिए कुछ उदाहरण टेक्स्ट।",
    "Launch time": "लॉन्च समय",
    "Some quick example text to build on the card title and make up the bulk of the card's content.": "कार्ड शीर्षक पर निर्माण करने और कार्ड की बड़ी हिस्से को तैयार करने के लिए कुछ उदाहरण टेक्स्ट।",
    "Want to work with us?": "हमारे साथ काम करना चाहते हैं?",
    "Complete this form and we will get back to you in 24 hours.": "इस फॉर्म को पूरा करें और हम आपको 24 घंटों में वापस मिलेंगे।",
    "FULL NAME": "पूरा नाम",
    "EMAIL": "ईमेल",
    "MESSAGE": "संदेश",
    "Type a message...": "एक संदेश टाइप करें...",
    "SEND MESSAGE": "संदेश भेजें"
  }
  